Repository: aoringo12/honyaku
Catalog: omegat/project_save.tmx
Source language: en_us
Languages: ja

source: During the Prepare Board phase, roll [INF] Ghoul dice.
ja: ボード準備フェイズ時、影響力の数だけグールダイスをロールします。

source: During the Release Lab Robotanists step, Marrissa decides to place her Robotanist in an unoccupied Garden Sector, then Jordan decides to place his in an unoccupied space in the Workshop.
ja: ラボにロボタニスト返却ステップ時に、マリッサは未占領のガーデンセクター1つに自身のロボタニストを配置することに決め、その後、ジョーダンはワークショップの未占領スペース1つにに配置すると決めました。

source: During the Research Phase, these workers can be sacrificed for additional IPs.
ja: 研究フェイズ時にこれらワーカーは追加のIPを得るための犠牲にできます。

source: During the Reward
ja: 報酬フェイズ時に、あなたの妖精はクイーンの城勤めへと昇進できます。

source: During the Roll and Set Statistics phase, roll
ja: ステータスのロールと設定フェイズ時、

source: During the Upkeep phase, gain for each Building in the same Neighborhood.
ja: アップキープフェイズ時、同じ近所にある建物ごとに、○を得ます。

source: During the Upkeep phase, gain from the Mint Supply.
ja: アップキープフェイズ時、ミントサプライから○を得ます。

source: During the Upkeep phase, if there are any placed on this Location, the owner gains from the Mint Supply.
ja: アップキープフェイズ時、このロケーションに任意の○が配置されている場合、このロケーションの所有者はミントサプライから○を得ます。

source: During the Upkeep phase, if there are no on the Supplier before returning all to the Mint Supply, put the two (2) Plans in the Plan Supply at the bottom of the Plan Deck, and replace them with two (2) new Plans from the Plan Deck.
ja: アップキープフェイズ中、ミントサプライに●を全て戻す前でSupplierに●がない場合、プランサプライのプラン2枚をプランデッキの下に配置し、プランデッキから新しいプラン2枚を補充します。

source: During the Upkeep phase, take from the Mint Supply and place it on Gallery.
ja: アップキープフェイズ時、ミントサプライから○を取り、Galleryにこれを配置します。

source: During the action phase, it’s possible that all action spots are taken by multiple Pixies and/or Action Discs.
ja: アクションフェイズ時、全てのアクションスポットが複数の妖精[そして/または]アクションディスクで取られている可能性があります。

source: During the action phase, players take turns choosing an action.
ja: アクションフェイズ時、プレイヤーたちはターンで行うアクション1つを選択します。

source: During the campaign, several different types of cards (all with the same back) will be unlocked and shuffled with the discard pile into the deck on the advancement mat.
ja: キャンペーン中、様々な種類のカードが開放され（全て同じ裏面をしています）、捨て札山と共に発展デッキに入れてシャッフルされます。

source: During the first round of the game, players cannot steal Food as everyone starts in the mines.
ja: ゲームの最初のラウンド時、プレイヤーたちは全員が炭鉱から始まるので、食料を盗むことはできません。

source: During the game, these global components (along with advancement cards) form the general supply, and they are all limited as follows:
ja: ゲーム中、これら全体コンポーネント（と発展カード）は共通サプライを形成し、これらは全て、次の数で制限されます。

source: During the game, you can construct buildings on empty sky island tiles in your charter.
ja: ゲーム時、あなたは自身のチャーターの空いた空島タイルに建物を建設することができます。

source: During the next Stealing phase however, the large cube track will be rearranged to match the small cubes track.
ja: しかし、次の窃盗フェイズ時は、小さなキューブトラックに一致するように大きなキューブトラックが変更されます。

source: During the possession turn, you can use the Ancient Map, Bomb (tokens only), and Bow once each, even if the Knight player already used them.
ja: 憑依ターン時、あなたはナイトプレイヤーが既に使用していたとしても、弓、爆弾（トークンのみ）、古代の地図を1度ずつ使用できる。

source: During their Evening, the Eyrie score victory points based on the number of roosts on the map.
ja: 自身の夜時、鷲はマップ上にある止まり木の数に基づいて勝利点を得点します。

source: During their own turn, a player on the same space as the Ghost, or on an adjacent space, can move the matching Possession card to the Mental Block space by paying cost below.
ja: ゴースト以外のプレイヤーは自身のターン時、ゴーストと同じ、または隣接スペースにいるプレイヤーは、下記に示されるコストを支払い、自身に一致する憑依カードをメンタルブロックに移動させることができます。

source: During this phase, you can move by spending Movement, and you can have Encounters by spending Perception.
ja: このフェイズ中、移動力を消費して移動し、感知力を消費してエンカウンターを持ちます。

source: During this phase, you can spend movement points to move and to collect Treasure tokens and Dragon Gems, and you can spend attack points to attack other players and smash Crystal tokens.
ja: このフェイズ時、あなたは移動力ポイントを消費して移動し、トレジャートークンやドラゴンジェムを集めることができ、攻撃ポイントを消費して他のプレイヤーたちを攻撃し、クリスタルトークンを砕くことができます。

source: During this phase, you may move and use powers in any order and combination, up to the limits described in their sections.
ja: このフェイズ時、あなたは任意の順番と組み合わせで、次のセクションの説明の上限まで、移動とパワーの使用ができます。

source: During this phase, you may move up to six spaces.
ja: このフェイズ時、あなたは6スペースまで移動できます。

source: During this phase, you may perform actions by playing cards from your hand.
ja: このフェイズ時、手札からカードをプレイすることでアクションを実行できます。

source: During this stage, you can also sacrifice workers in your recruitment pool (those that were not deployed this turn) for additional IPs.
ja: このステージ時、あなたは追加のIPを得るために、雇用プールからワーカーたちを犠牲にすることもできます（このターン展開しなかったものら）。

source: During this turn, peek at all Dark tiles that you enter.
ja: このターン時、あなたが入るダークタイル全てのライト側を密かに見る。

source: During this turn, you can move through walls and enter spaces with player pieces without spending extra movement.
ja: このターン時、あなたは追加の移動力を支払わずに、任意の数の壁を通り抜け、プレイヤーピースのあるスペース入るように移動できる。

source: During this turn, you collect the next Treasure or Gem (no roll) without spending movement.
ja: このターン時、移動力を消費せずに次のトレジャーかジェム（ロールなしで）1つを収集する。

source: During this turn:
ja: このターン時、

source: During this turn’s Battle stage, in every battle where you are tied for highest Army Strength, you receive a +1 bonus so that you win that battle.
ja: このターンの戦闘ステージ時、あなたが最大軍事力でタイの戦闘全てで、+1のボーナスを得てあなたが戦闘に勝利します。

source: During your Daylight, if you have at least 10 victory points, you may play a dominance card into your play area to activate it.
ja: あなたの昼持、少なくとも10勝利点を持つ場合、自身のプレイエリアにドミナンスカード1枚をプレイすることにより、これを発動できます。

source: During your Daylight, you can take an available dominance card into your hand by spending a card of matching suit.
ja: あなたの昼時、利用可能ドミナンスカードに一致するスートのカードを、あなたの手札から1枚消費することで、そのドミナンスカードを獲得できます。

source: During your Daylight, you may play a special victory card into your play area to activate it.
ja: 昼時、これをアクティブにするために自身のプレイエリアに特別勝利カードをプレイできます。

source: During your Reinforcement stage, you can make as many reinforcement orders as you wish.
ja: あなたの増強ステージ時、望むだけ増強オーダーを行うことができます。

source: During your Replace Hand phase, you may reveal this card to keep it in your hand.
ja: あなたの手札の入れ替えフェイズ時、このカードを皆に見せて、手札に保持できる。

source: During your turn or a possession turn, if an Artifact, or a player carrying one, enters a Ghost tile without a locked Artifact, then lock the Artifact to the Ghost tile, placing the Artifact there and flipping the Artifact to its blue-bordered side.
ja: あなたのターンか憑依ターン時に、アーティファクトがロックされていないゴーストタイルへとアーティファクト1つか、アーティファクト1つをプレイヤーが運んで入った場合、アーティファクトをそこに配置して青いボーダーの面へ裏返し、その後、ゴーストタイルにアーティファクトがロックされます。

source: During your turn, if you end a non-angry Move, Turn, or Teleport on a Crystal tile (even if it is smashed) that does not hold a Unicorn cube, you may place a Unicorn cube there to gain 1 Radiance.
ja: あなたのターン時、憤りを得ない移動、ターン、テレポートを、ユニコーンキューブを持たない（クリスタルの有無問わず）クリスタルタイルで終えたあ愛、そこにユニコーンキューブを配置し、1輝きを得ます。

source: During your turn, if you end a nonangry Move, Turn, or Teleport on a space with a Treasure token, you may collect it to gain 1 Radiance, returning the Treasure to the Cave.
ja: あなたのターン時、憤りを得ない移動、ターン、テレポートを、トレジャートークンのあるスペースでお得た場合、それを1つ収集でき、1輝きを得て、洞窟にトレジャーを返します。

source: During your turn, resolve the following phases in order:
ja: あなたのターン時、次のフェイズの順番で解決します。

source: During your turn, when you attack with a Skeleton, the other Skeletons can distract the target.
ja: あなたのターン時、スケルトンがアタックする時、他のスケルトンたちは対象を邪魔できます。

source: During your turn, you get +1
ja: あなたのターン時、

source: During your turn, you get +1 Strength.
ja: あなたのターン時、筋力＋1を得ます。

source: EASIEST
ja: もっとも簡単

source: EASY
ja: イージー

source: EITHER remove up to 3 resources from your own supply, OR take 1
ja: いずれか：自身のサプライからリソース3つまでを取り除く、またはリンゴ1を取る、またははちみつ1つを取る、またはパン1つを取る。

source: END-GAME SCORING:
ja: ゲーム終了得点：

source: END-OF-CAMPAIGN VALUE:
ja: キャンペーン終了の価値：

source: ENDING THE GAME AND SCORING
ja: ゲーム終了得点：

source: END·OF-CAMPAIGNVALUE:
ja: キャンペーン終了価値：

source: EXPERT
ja: エキスパート

source: Each Automa card shows either a specific building in the Commons or prioritized plots in the charters.
ja: 各オートマカードは共有地の特定の建物[または]チャーターの優先区画のいずれかを示します。

source: Each Automa discards 3 before counting.
ja: 各オートマは数える前に3つ破棄します。

source: Each Automa has 3.
ja: 各オートマは3を持ちます。

source: Each Automa scores none.
ja: 各オートマはなにも得点しません。

source: Each Boss card has a powerful "Level Up" ability, which triggers at the end of the Build Phase when your dungeon first reaches five visible Rooms.
ja: 各ボスカードは強力な「レベルアップ」能力を持っていて、自身のダンジョンの有効ルームが5つに始めて到達したとき、建築フェイズの終了時に発動します。

source: Each Boss has an XP value that determines who goes first in each phase.
ja: 各ボスは誰が各フェイズで最初に行動するかをXP値で決定されます。

source: Each Discovery card costs a certain number of IPs within a specific discipline.
ja: 各ディスカバリーカードのコストは、特定分野の指定数IPとなります。

source: Each Gear card gives its Skeleton another ability, and it may be used immediately once equipped.
ja: 各装備カードはそのスケルトンに別の能力を与えて、装備すると直ちに使用できます。

source: Each Hero enters the dungeon alone.
ja: 各ヒーローカードは1人でダンジョンに入ります。

source: Each Hero moves to the dungeon with the most relevant Treasure icons.
ja: 各ヒーローは最も関連するトレジャーアイコンを持つダンジョンに移動します。

source: Each Pixie receives Food (obligatory!) according to the food icons depicted on the board at the Pixie’s position.
ja: 各妖精は、ボード上の妖精の位置に描かれた食料アイコンに従って、食料を受け取ります（必須です！）。

source: Each Program Card has a die icon numbered 1 through 6.
ja: 各プログラムカードは出目1から6までのダイスアイコンを持っています。

source: Each Room has a Treasure value that lures Heroes.
ja: 各ルームはヒーローたちを引きつけるトレジャー値を持つ。

source: Each Room has a damage value @ that depletes the Hero's Health value @.
ja: 各ルームカードはヒーローカードのヘルス値○を減少させるダメージ値○を持ちます。

source: Each Row has Sector Die numbered 1 through 6.
ja: 各行は出目1から6のセクターダイスがあります。

source: Each Skeleton has a Strength of 1 and an ability that is always in effect or always available to it while on a tile (not an open space or your player board).
ja: 各スケルトンは筋力1を持ち、その能力は常に効果を発動しているか、タイルにいる間そこへと常に利用可能となっています（空きスペースやプレイヤーボード以外で）。

source: Each Skeleton only has 1 Strength, so it cannot attack on its own.
ja: 各スケルトンは1筋力のみを持ちます。なので、そのままではアタックできません。

source: Each Spell has an icon that indicates whether it can be played during the Build phase @,
ja: 各スペルは建築フェイズ○、冒険フェイズ○、その両方○時にプレイできるかどうかを示すアイコンを持っています。

source: Each Spiderling on the board gets 4 Movement and can cross walls.
ja: ボード上にいる蜘蛛の子はそれぞれ移動力4を得て、壁を抜けて移動できます。

source: Each Starter Slate has a column of 5 beans of specific colors.
ja: 各スタータースレートは特定色の5つの豆の行を持ちます。

source: Each Terror card has two effects:
ja: 各恐怖カードは2つ効果を持ちます：

source: Each Tribe may use Flare once, before or after moving.
ja: 各部族は移動する前か後に、1度フレアを使用できる。

source: Each Unicorn card shows a grid with the Unicorn in the center space, which is your current space.
ja: 各ユニコーンカードは、あなたの現在位置を示す中央スペースにユニコーンを持つグリッドで表されます。

source: Each action lists its cost in supporters, which must come from the same forest nation box.
ja: 各アクションは、同じ森の民ボックスから消費する必要があるサポーターのコストを記述しています。

source: Each built Hideout provides one card slot, which you can use with the Keep Secrets and Conspire actions.
ja: カードスロット1つを持つ建築された隠れ家ごとに、あなたは機密保持と策略アクションを使用できます。

source: Each card has a suit matching one of the four forest nations:
ja: 各カードは3つある森の民の内、1つのスートを持っています。

source: Each card has three uses:
ja: 各カードは3つの用途があります：

source: Each card will prompt either a Move or Turn.
ja: 各カードは移動かターンの何れかを指示します。

source: Each clearing also has a suit:
ja: 各区域はまた、スート1つを持っています：

source: Each clearing has a number of slots, shown as white boxes.
ja: 各区画は白ボックスで示されるスロットをいくつか持っています。

source: Each clearing has a number of slots​, shown as white and red boxes.
ja: 各空き地は白と赤のボックスで示されるナンバースロットを持っています。

source: Each clearing on the map has one to three slots, which hold buildings that players will place.
ja: マップの各区域は1～3つのスロットを持ち、そこに建物を配置し保持することができます。

source: Each crafting building can be exhausted only once per turn.
ja: 各クラフト建物はターン毎に一度のみ、消耗できます。

source: Each crafting piece may be used only once per turn.
ja: 各クラフティングピースはターンごとに1度だけ使用できます。

source: Each even card prompts a Turn action unless the card shows an angry action.
ja: 各偶数カードは憤りアクションが示されない限り、ターンアクションを指示します。

source: Each faction can craft cards in their hand into improvements​.
ja: 各派閥は自身の手札のカードで改良をクラフトできます。

source: Each faction can spend cards of particular suits for different effects.
ja: 各派閥は異なる効果のために、特定スートのカードを消費できます。

source: Each faction exhausts a different crafting building:
ja: 各派閥が消耗させるクラフト建物は異なります：

source: Each faction has a unique way of scoring victory points, but any faction can score victory points as follows.
ja: 各派閥は勝利点を得点するために独自の手段を持ちます。しかし、全ての派閥は次のような結果によって勝利点を得点します。

source: Each faction has various pieces matching the color at the top of their faction board.
ja: 各派閥は派閥ボードの上部の色と同じ色のささまざまなピースを持っています。

source: Each game must include the Marquise de Cat, Eyrie Dynasties, or Lizard Cult, and we recommend including two of them.
ja: 各ゲームはマルキス・デ・キャット、遥か頂きの王族、リザード・カルトのいずれか、またはその中から2つ含めることを我々は推奨します。

source: Each game round consists of 5 phases:
ja: 各ゲームのラウンドは5フェイズで構成されます：

source: Each hit removes one piece.
ja: 1ヒットごとにピース1つを取り除きます。

source: Each hit removes one piece—warriors first, then buildings and tokens as chosen by the player taking the hits.
ja: 各ヒットはピース1つを取り除きます。まず戦士を、その後建物とトークンとなります。ヒットを受けたプレイヤーがこれらは選択します。

source: Each odd card prompts a Move action unless the card shows an angry action.
ja: 各奇数カードは憤りアクションが示されない限り、移動アクションを指示します。

source: Each one bears the colorful banner of a major guild from the Eternal City, and they're led by the king.
ja: 久遠の都の主要なギルドの色とりどりの旗が掲げられ、王によって率いられてきます。

source: Each opponent must discard t influence token if possible.
ja: 各対戦相手は、可能であれば、影響トークン1つを捨てなければならない。

source: Each opponent must give you $1 if possible.
ja: 各対戦相手は、可能であれば、あなたに＄1を与えなければならない。

source: Each opponent must give you 1 advancement card (their choice).
ja: 各対戦相手は、あなたに発展カード1枚を渡さなくてはならない（彼らが選択する）。

source: Each opponent must give you 1 minion (their choice) from the board or their personal supply if possible.
ja: 各対戦相手は、可能であれば、ボードまたは自身の個人サプライから、ミニオン1つをあなたに与えなければならない（彼らが選ぶ）。

source: Each opponent must give you 1 resource (your choice) if possible.
ja: 各対戦相手は、可能であれば、あなたに1リソースを与えなければならない（あなたが選ぶ）。

source: Each played ambush card immediately deals two unpreventable hits.
ja: プレイされたアンブッシュカードごとに、直ちに不可避の2ヒットを与えます。

source: Each player can carry only one Artifact.
ja: 各プレイヤーはアーティファクト1つのみを運べます。

source: Each player can place a maximum of 1 influence token on each income building.
ja: 各プレイヤーは各収入建物に最大1つの影響トークンを配置することができます。

source: Each player chooses 1 persona to keep (choo沢 on behalf of inactive charters).
ja: 各プレイヤーは保持するためにペルソナ1枚を選択します（非アクティブキャラクターのものも代わりに選びます）。

source: Each player chooses a color and grabs a number of Robotanists of that color depending on the number of players.
ja: 各プレイヤーは色を選択し、プレイヤーの人数に示された数の、その色のロボタニストを取ります。

source: Each player chooses a faction board and takes all of their faction’s pieces.
ja: 各プレイヤーは派閥ボード1つを選択し、その派閥のピース全てを受け取ります。

source: Each player chootes 1 persona to keep (choo沢 on behalf of inactive charters).
ja: 各プレイヤーは保持するために役割1枚を選択します（非アクティブキャラクターのものも代わりに選びます）。

source: Each player choo沢s 1 persona to keep (choose on behalf of inactive charters).
ja: 各プレイヤーは保持するためにペルソナ1枚を選択します（非アクティブキャラクターのものも代わりに選びます）。

source: Each player draws 3 cards.
ja: 各プレイヤー、3枚ドローします。

source: Each player draws 5 Room cards and 2 Spell cards.
ja: 各プレイヤーはルームカード5枚、スペルカード2枚をドローします。

source: Each player draws a Room card.
ja: 各プレイヤーはルームカード3枚をドローします。

source: Each player draws a card:
ja: 各プレイヤーはカード1枚をドローします：

source: Each player draws a number of Program Cards depending on the number of players.
ja: 各プレイヤーは、プレイヤーの人数に応じてプログラムカードの枚数をドローします。

source: Each player draws cards equal to their own <coin>.
ja: 各プレイヤーは自身が所有する<コイン>と同数カードをドローします。

source: Each player draws one Room card.
ja: 各プレイヤーはルームカード1枚をドローします。

source: Each player draws three cards.
ja: 各プレイヤーはカード3枚をドローします。

source: Each player gains .
ja: 各プレイヤーは●1つを得ます。

source: Each player gains 1 VP per coin.
ja: 各プレイヤーはコイン1つごとに1VPを得ます。

source: Each player gains 1 VP per resource.
ja: 各プレイヤーは資源ごとに1VPを得ます。

source: Each player gains 4 sky island tiles from under the insert in the game box.
ja: 各プレイヤーはゲームボックスのインサートの下から空島タイルを4つ得ます。

source: Each player gains glory (,r) based on their position on the VP track (mark on Charter Chest).
ja: 各プレイヤーはVPトラックの自身の位置にもとづいて栄光（●）を得ます（チャーターチェストに記録）。

source: Each player gains glory(*) based on their position on the VP track (extract card 18 from the Index and read before continuing to step 3).
ja: 各プレイヤーはVPトラックの自身の位置にもとづいて栄光（●）を得ます（インデックスからカード18を引き出し、ステップ3に続く前に読んで下さい）。

source: Each player has 12 influence tokens to use on objective cards, the quota track, the reputation track, and elsewhere.
ja: _各プレイヤーは目標カード、ノルマトラック、評判トラック、その他の場所に使用するため、12個の影響トークンを持ちます。_

source: Each player has 3 Blend Markers.
ja: 各プレイヤーは3ブレンドマーカーを受け取ります。

source: Each player has a personal action space to perform this action once per round.
ja: 各プレイヤーはラウンドごとに一回、このアクションを実行するための個人アクションスペースを持ちます。

source: Each player is limited to 12 infiuence tokens per game.
ja: 各プレイヤーはゲームごとに影響トークンの数が12個に制限されます。

source: Each player keeps their constructed building card face up in front of them, as they'll need it later.
ja: 各プレイヤーは自身の前に建築された建物カード（シールが剥がされた残りのカード）を表向きで保持します。これは後に使う時が来るでしょう。

source: Each player may build one Room.
ja: 各プレイヤーはルーム1枚を建築します。

source: Each player may pay 1 Coin and perform an additional action after the end of the Action phase.
ja: アクションフェイズの終了後、各プレイヤーは1コインを支払い、追加アクション1回を実行できる。

source: Each player may score each objective once per game.
ja: 各プレイヤーは、ゲームごとに一度、目標ごとに得点できます。

source: Each player must place their selected tiles on top of separate buildings or empty plots in their charter (each charter still has a maximum of 6 buildings).
ja: 各プレイヤーは、自身の選択した空島タイル二枚を、自身のチャーターの個別の建物の上[または]空いた区画らに配置する必要があります（各チャーターは未だ最大建物6つまでもてます）。

source: Each player names their persona (write on the card)-this is who you are for the campaign.
ja: 各プレイヤーは自身のペルソナに名前をつけます（カードに書き込みます）―これがキャンペーンでのあなた自身となります。

source: Each player places or collapses only 1 tile at the end of their turn (instead of placing 1 or collapsing 3).
ja: 各プレイヤーは自身のターン終了時にタイル1枚のみを配置[または]崩壊します（配置1枚か崩壊3枚ではなく）。

source: Each player places their score marker on “0” on the score track.
ja: 各プレイヤはスコアトラックの「0」に自身のスコアマーカーを配置します。

source: Each player reads their companion card, maks their choice on the card, and also marks their selection on their Charter Chest (either 1 capacity of 1 glory).
ja: 各プレイヤーは自身のコンパニオンカードを読み上げ、カードに自身の選択を記録し、また、自身のチャーターチェストにも自身の選択を記録します（1キャパシティか1栄光のいずれか）。

source: Each player reads their companion card, marks their choice on the card, and also marks their selection on their Charter Chest (either, capacity or 1 glory).
ja: 各プレイヤーは自身のコンパニオンカードを読み上げ、カードに自身の選択を記録し、また、自身のチャーターチェストにも自身の選択を記録します（1キャパシティか1栄光のいずれか）。

source: Each player receives Food (obligatory!) as depicted on their Food Tile and according to the Food icons at their Pixies position on the board.
ja: 各プレイヤーはボードにいる自身の妖精の位置の食料アイコンと、自身の食料タイルに描かれただけ食料を受け取ります（必須！）。

source: Each player receives:
ja: 4.各プレイヤーは次を受け取ります：

source: Each player removes the building sticker from their corresponding card and affixes it Buildings permanently must to be any oriented plot in in their the same charter.
ja: 各プレイヤーは自身に対応するカードから建物シールを剥がし、自身のチャーターの任意の区画へと、正位置でこの建物を永続的に貼り付けなければなりません。

source: Each player removes the building sticker from their corresponding card and affixes it Buildings permanently must to be any oriented plot in their the same charter.
ja: 各プレイヤーは配られたカードから建物シールを剥がし、自身のチャーターの任意の区画へと、正位置でこの建物を永続的に貼り付けなければなりません。

source: Each player screen has room for only three different Tiles:
ja: 各プレイヤースクリーンは3種の異なるタイルのスペースを1つずつのみ、持ちます：

source: Each player selects 1 persona card to use this game and returns the rest to the deck, which remains next to the game board.
ja: 各プレイヤーはこのゲームに使用するペルソナカード1枚を選択肢、ゲームボードの横にある残りをデッキに戻します。

source: Each player selects 2 tiles and discards the others.
ja: 各プレイヤーは2枚タイルを選択肢、他を捨て札とします。

source: Each player should announce when he has finished his deployment decisions.
ja: 各プレイヤーは自身の展開決定が完了した時に宣言します。

source: Each player should either choose one of the 4 races or pick one randomly, and then take the screen, 30 colored wooden discs, and Unique Unit tokens associated with that race.
ja: 各プレイヤーはランダムか選択で4つの種族のうち1つを選び、その後、選択した種族に一致するスクリーン、30個の木製ディスク、独自ユニットトークンを取ります。

source: Each player should immediately place 1 of their workers from their reserve in the Court.
ja: 各プレイヤーは自身のリザーブからワーカー1つを、法廷に直ちに配置します。

source: Each player should now adjust their seating position to permanently select their charter.Claim your Charter Chest (the box with your charter emblem;
ja: 各プレイヤーは自身が選択するチャーターに近い場所へと、永続的に座る必要があります。あなたのキャラクターチェストを選択し（あなたのキャラクターエンブレムがあるボックス。

source: Each player should take 1 IP from each discipline and place them behind their screen.
ja: 各プレイヤーは各分野から1IPを取り、自身のスクリーン裏に配置します。

source: Each player starts the game with 1 Hourglass.
ja: 各プレイヤーは1砂時計からゲームをスタートする。

source: Each player takes 1 campaign victory card (they're all the same).
ja: 各プレイヤーはキャンペーン勝利カードを1枚ずつ受け取ります（これは全て同じです）。

source: Each player takes their chosen faction board and all pieces of the faction color.
ja: 各プレイヤーは自身の派閥ボードと、派閥色のピース全てを受け取ります。

source: Each player who removed any buildings draws cards equal to the number of their own buildings removed.
ja: 任意の建物をを取除かれた各プレイヤーは、取り除かれた自身の建物と同数のカードをドローします。

source: Each player will also need a sheet from the deployment-orders pad.
ja: 各プレイヤーはまた、展開オーダーパットからシート1枚を必要とします。

source: Each player, in turn order, places their Field Researchers onto a Country on the World Map.
ja: 各プレイヤーはターン順にて、ワールドマップ上の国に自身のフィールド研究者たちを配置します。

source: Each player’s turn consists of three phases:
ja: 各プレイヤーのターンは3つのフェイズで構成されています：

source: Each pool can hold up to 5 Devotion cubes.
ja: それぞれの信仰プールは信仰キューブ5つまでを保持できます。

source: Each round consists of the Development phase followed by the Upkeep phase.
ja: 各ラウンドは、開発フェイズとそれに続くアップキープフェイズで構成されます。

source: Each scores victory points in its own way.
ja: それぞれ独自の方法で勝利点を得点していきます。

source: Each stack should contain Discovery cards of one discipline from one specific age, so there will be an Early Age, Middle Age, and Late Age stack for Sorcery, Science and Religion.
ja: 各デッキは特定時代の、特定分野1つのディスカバリーカードで構成されます―魔法学、科学、宗教学それぞれの、早期、中期、後期デッキ。

source: Each symbol listed on the Tokens represents a positive action (marked in dark brown) or a negative action (marked in red).
ja: トークンに記述される各シンボルは（暗い茶）ポジティブアクションか、（赤）ネガティブアクションで表されます。

source: Each team takes the Blend Slate above their region on the World Map.
ja: 各チームはワールドマップの自身の地域上部にあるブレンドスレートを取ります。

source: Each tile can hold only one Lamp.
ja: 各タイルはランプトークン1つのみを保持できます。

source: Each tile can hold up to 3 Webs.
ja: 各タイルは蜘蛛の巣を3つまで保持できます。

source: Each time a Hero enters a Room, it takes the listed damage.
ja: ヒーローがルームに入るたびに、記述されているダメージを与えます。

source: Each time that you use Smash to smash a Crystal token or you use Wrath to collapse a Crystal tile, draw one Scale card and shuffle it into your Power deck.
ja: ドラゴンがスマッシュパワーを使用してクリスタルトークンを砕いたり、憤怒パワーを使用してクリスタルタイルを崩壊させるたびに、鱗カード1枚をドローし、パワーデッキに入れてシャッフルします。

source: Each time the Alliance places a sympathy token, they score victory points.
ja: 連合がシンパシートークン1つを配置するたびに、勝利点を得点します。

source: Each time the Marquise builds one of her buildings—a workshop, sawmill, or recruiter—she scores victory points.
ja: 自身の建物（作業場、製材所、雇用所）の内1つを建築するたびに、マルキスは勝利点を得点します。

source: Each time the Unicorn enters a new space, follow these steps in order:
ja: ユニコーンが新しいスペースに入るたびに、次の順番でステップに従います。

source: Each time the Vagabond improves his relationship with another faction, or removes a warrior belonging to a faction hostile toward him, he scores victory points.
ja: ヴァガボンドが他派閥との関係性を改善したり、敵対派閥に属する戦士1体を取り除くたびに、勝利点を得点します。

source: Each time the Vagabond takes a hit, he must damage one available item.
ja: ヴァガボンドがヒット1つを受けるたびに、利用可能なアイテム1つが壊れます。

source: Each time you Aid an Allied faction, score two victory points.
ja: 同盟派閥を援助するたびに、2勝利点を得点します。
